[
  {
    "day": 1,
    "content": "J'étais bien contente de pas croire au Père Noël. Comme disait mon papa: faites des vœux dans une main, crachez dans l'autre, vous verrez laquelle des deux se remplit la première.",
    "author": "Ellen foster - Kaye Gibbons"
  },
  {
    "day": 2,
    "content": "Je voudrais t'écrire, je ne sais pas ou. Les enfants qui envoient leur lettre au Père Noêl marquent sur l'enveloppe Ciel",
    "author": "Veuf - Jean-Louis Fournier"
  },
  {
    "day": 3,
    "content": "- Tu fais quoi pour Noël ? - Je prends deux kilos.",
    "author": "Ensemble, c'est tout (édition 2004) - Anna Gavalda"
  },
  {
    "day": 4,
    "content": "Parce que Noël sans papa, ce n'est pas Noël. Personne ne peut remplacer un papa. Personne.",
    "author": "La valse lente des tortues - Katherine Pancol"
  },
  {
    "day": 5,
    "content": "Que la figure de bonté du Père Noël te rappelle la figure d'Amour du Père au Ciel.",
    "author": "Pensée (2001) - Lyne Ménard"
  },
  {
    "day": 6,
    "content": "Les jeunes villageois sont partis ramasser des branches pour l'église, avant l'aube, ce matin. Ils sont revenus avec plus de brindilles dans les cheveux que dans leurs paniers. Je prévois un grand arrivage de bébés pour Noël prochain.",
    "author": "Le livre de catherine - Karen Cushman"
  },
  {
    "day": 7,
    "content": "Et une fourmi se tenait devant moi. Une fourmi extraordinairement grosse. Elle souriait avec douceur. Comme le père Noël. Un père noël à qui on aurait fait manger des biscuits au haschich.",
    "author": "Maudit karma - David Safier"
  },
  {
    "day": 8,
    "content": "Le design, ce n'est rien, c'est des cadeaux de Noël.",
    "author": "Philippe Starck issue de L'Express - 20 Février 2003 - Starck"
  },
  {
    "day": 9,
    "content": "Ce qui compte à Noël, ce n'est pas de décorer le sapin, c'est d'être tous réunis.",
    "author": "Friends - Kevin Bright"
  },
  {
    "day": 10,
    "content": "Dès que l'adulte tue le mythe de l'existence du père Noël, il oublie le miracle du vrai partage qui existe dans le coeur de l'enfant",
    "author": "Chemins parsemés d'immortelles pensées - Michel Bouthot"
  },
  {
    "day": 11,
    "content": "L'Histoire, c'est la légende du Père Noël, à ceci près que tout le monde y croit.",
    "author": "Conférence - Philippe Bartherotte"
  },
  {
    "day": 12,
    "content": "C'est drôle, si un type vous dit qu'il croit au Père Noël vous le prenez pour un fou, alors que s'il dit croire en Dieu tout le monde trouve ça normal...",
    "author": "La drole de vie de bibow bradley - Axl Cendres"
  },
  {
    "day": 13,
    "content": "Demain dieu, c'est Noël. J'avais jamais réalisé que c'était ton anniversaire. Fais en sorte que je me réconcilie avec Peggy parce que je ne sais pas si c'est pour ça, mais je suis très triste ce soir et je n'ai pas de courage du tout.",
    "author": "Oscar et la dame rose - Eric-Emmanuel Schmitt"
  },
  {
    "day": 14,
    "content": "Je traversais avec ennui un courant d’air de vitres et de pavés. Et le miracle a éclaté : sur une centaine de mètres, trois mendiants. Le désespoir était leur routine. J’ai vu une passante réveiller chacun d’eux, serrer leur mains, leur parler. J’ai vu les visages fripés, maigres, cette chair lasse de survivre s’allumer comme une ampoule, donnant dix mille fois plus de lumière que les décorations de l’avenue à Noël. La parole qui ne veut ni convaincre ni changer quoi que ce soit rayonne comme un soleil.",
    "author": "Christian Bobin, La grande vie - Christian Bobin"
  },
  {
    "day": 15,
    "content": "Au fond, je suis dans l'air du temps : pendant que les enfants ouvrent leurs cadeaux de Noël avec excitation, je suspends des exposants aux fonctions comme des boules à des sapins, et j'aligne des factorielles comme autant de bougies renversées.",
    "author": "Théorème vivant - Cédric Villani"
  },
  {
    "day": 16,
    "content": "Croyez-vous en un endroit appelé CHRISTMASLAND ? Que feriez vous pour vivre dans un endroit ou c'est noël tous les matins ? Ne renoncez pas à la magie, ne renoncez pas à vos rêves ! ",
    "author": "Nosfera2 - Joe Hill"
  },
  {
    "day": 17,
    "content": "Je veux bien encore, malgré mon extrême lassitude, malgré mon écoeurement de tout ce qui se passe en ce moment, malgré mille déceptions de toutes sortes, je veux bien vous dire un conte de Noël...",
    "author": "Alphonse allais - oeuvres: , édition lci, 2013 - Alphonse Allais"
  },
  {
    "day": 18,
    "content": "– Tu vas mieux, dit Angel. Je te retrouve. – Ce n'était pas une maladie, dit-elle. C'est fini maintenant. Et ça ne recommencera plus. Dimanche, il faut qu'ils soient baptisés. Ils s'appelleront Joël, Noël et Citroën. C'est décidé",
    "author": "L'arrache-coeur - Boris Vian"
  },
  {
    "day": 19,
    "content": "On ne voyage pas pour se garnir d'exotisme et d'anecdotes comme un sapin de Noël, mais pour que la route vous plume, vous rince, vous essore, vous rende comme ces serviettes élimées par les lessives qu'on vous tend avec un éclat de savon dans les bordels.",
    "author": "Le poisson-scorpion - Nicolas Bouvier"
  },
  {
    "day": 20,
    "content": "Pourquoi tant de cadeaux ? Le sol est jonché de papiers d’emballage, de boîtes vides, de papiers dorés, de boucles de bolduc. Le sapin clignote. Dans un coin, quelques boîtes enrubannées n’ont pas été ouvertes. .. Oubliées ? Ils en avaient marre les enfants d’ouvrir leurs cadeaux. Il y en avait trop. Nous sommes les enfants gâtés et gavés qui à Noël n’ouvrent plus leurs cadeaux.",
    "author": "Trop de Jean-Louis Fournier - Jean-Louis Fournier"
  },
  {
    "day": 21,
    "content": "Ils en avaient marre les enfants d'ouvrir leurs cadeaux. Il y en avait trop. Nous sommes les enfants gâtés et gavés qui à Noël n'ouvrent plus leurs cadeaux.",
    "author": "Trop de Jean-Louis Fournier - Jean-Louis Fournier"
  },
  {
    "day": 22,
    "content": "Douce nuit, blanche nuit, C'est Noël aujourd'hui, Lui, dans le froid et le vent, Attendu depuis la nuit des temps, Pour nous donner en rêve Un peu de son paradis. À Noël.",
    "author": "Tino Rossi ; Douce nuit - Tino Rossi"
  },
  {
    "day": 23,
    "content": "Le soir de Noël, il n'y avait pas de clochette tintant derrière une porte close pour m'appeler auprès du sapin illuminé, j'étais là quand ma mère allumait les bougies et les bâtonnets à étincelles, je voyais comment des objets inertes, du papier, du fil d'argent et des boules de verre donnaient naissance à une fête au milieu des illuminations d'un arbre décoré, la fête de la famille, de notre famille, de la sécurité.",
    "author": "Le Vieux puits - Magda Szabó"
  },
  {
    "day": 24,
    "content": "Joyeux, joyeux Noël Aux mille bougies Quand chantent vers le ciel Les cloches de la nuit, Oh ! Vive le vent, vive le vent Vive le vent d'hiver Qui rapporte aux vieux enfants Leurs souvenirs d'hier. ..",
    "author": "Vive le vent - Francis Blanche"
  }
]